
export const gpsFeatures = [
  {
    title: "Mileage Report",
    description: "গাড়ি কত কিমি চলেছে তা দেখতে পারবেন।",
  },
  {
    title: "Engine Work Report",
    description: "ইঞ্জিন কত সময় চলেছে তা দেখতে পারবেন।",
  },
  {
    title: "Engine Lock",
    description:
      "আপনি চাইলে যেকোনো মুহূর্তে, যেকোনো জায়গা থেকে আপনার মোবাইলের মাধ্যমে গাড়ির ইঞ্জিন বন্ধ বা চালু করতে পারবেন।",
  },
  {
    title: "Over Speed",
    description: "নির্দিষ্ট speed সেট করে দিতে পারবেন।",
  },
  {
    title: "Live Tracking",
    description: "গাড়ি LIVE TRACKING করতে পারবেন।",
  },
  {
    title: "Anti wire cut",
    description:
      "যদি কেউ ডিভাইস খুলে ফেলে তবে গাড়ির ইঞ্জিন অটোমেটিক বন্ধ হয়ে যাবে।",
  },
  {
    title: "Small Size",
    description: "GPS Tracker অনেক ছোট, তাই যেকোনো জায়গায় লুকিয়ে রাখা যায়।",
  },
  {
    title: "আরো অনেক ফিচার",
    description: "ওয়েবসাইটে আরোও অনেক ফিচার আছে",
  },
];

export const dddd =[
    {
        description:"আমরা ১০০% অরিজিনাল ও যাচাইকৃত GPS ট্র্যাকার সরবরাহ করি। পণ্যের মান ও কার্যকারিতা নিয়ে কোনো কম্প্রোমাইজ নয়।"
    },
    {
        description:"সরকারের অনুমোদিত – BTRC নিবন্ধিত কোম্পানি আমরা বাংলাদেশ টেলিযোগাযোগ নিয়ন্ত্রণ কমিশন (BTRC) এর অনুমোদিত ও নিবন্ধিত প্রতিষ্ঠান।"
    },{
        description:"অন্যান্য অনেক কোম্পানির মত মাঝপথে সার্ভার বন্ধ বা লোকেশন বন্ধ হয়ে যাওয়ার ভয় নেই। আমাদের নিজস্ব সার্ভার নিরবিচারে চালু থাকে — সব সময়, সব জায়গায়।"
    },{
        description:"২৪ ঘণ্টা, সপ্তাহে ৭ দিন লাইভ সাপোর্ট! আপনার প্রশ্ন, সমস্যা বা যেকোনো সহায়তায় রিয়েল টাইমে আমাদের টিম রেডি! 📞 ফোন, 📱 WhatsApp বা 💬 Facebook – যেভাবে চান সাপোর্ট পাবেন।"
    },{
        description:"ইউজার-ফ্রেন্ডলি অ্যাপ + ভিডিও গাইডলাইন চালানো একদম সহজ। ৫ মিনিটেই সব ফিচার শিখে যাবেন।"
    }

]


export const installationData = [
  {
    title: "ইনস্টলেশন নিয়ে চিন্তার কোনো কারণ নেই।",
    content: "আমাদের সুলতান জিপিএস ডিভাইসটি খুব সহজেই গাড়িতে ইন্সটল করা যায় , এবং আমরা এতে সম্পূর্ণ সাপোর্ট দিয়ে থাকি ।।",
  },
  {
    title: "আপনার অবস্থান অনুযায়ী",
    content: "নিকটবর্তী গাড়ির গ্যারাজে বা সার্ভিসিং এর দোকানে নিয়ে গেলে খুব সুন্দর করে ইন্সটল করে দিবে, এ ক্ষেত্রে আমরা সাপোর্ট দিবো।",
  },
  {
    title: "ইনস্টলেশন সময়",
    content: "সাধারণত ২০-৩০ মিনিটের মধ্যে ইনস্টল হয়ে যায়।",
  },
  {
    title: "ইনস্টল করার পরে আপনি পাবেন:",
    content: [
      "📱 মোবাইল অ্যাপ লগইন",
      "📍 লাইভ ট্র্যাকিং সুবিধা",
      "🔒 ইঞ্জিন লক/আনলক কন্ট্রোল করতে পারবেন",
      "এবং প্রপার গাইডলাইন ও সাপোর্ট পাবেন"
    ]
  },
  {
    title: "গাইডলাইন",
    content: "কিভাবে ইনস্টলেশন করবেন তার প্রসেস ভিডিও/ইমেজ আকারে  দিয়ে দিবো।"
  },
  {
    title: "টেকনিশিয়ান সাপোর্ট",
    content: "স্যার, আপনি চাইলে আমাদের অভিজ্ঞ টেকনিশিয়ানের মাধ্যমে ইন্সটল করাতে পারেন। এই ক্ষেত্রে— 🔧 ইন্সটলেশন চার্জ এবং 🛻 টেকনিশিয়ানের যাতায়াত ভাড়া আলাদাভাবে প্রযোজ্য হবে। আমরা আপনার লোকেশন অনুযায়ী নিকটবর্তী টেকনিশিয়ানকে পাঠানোর ব্যবস্থা করে থাকি, যাতে আপনি সঠিকভাবে এবং দ্রুত সেবা পান। 📞 অর্ডার কনফার্ম করার পর আপনাকে ইনস্টলেশন প্রসেস ও খরচ বিস্তারিত জানিয়ে সহযোগিতা করা হবে। আপনি চাইলে নিজেও লোকাল ইলেকট্রিশিয়ানের মাধ্যমে ইনস্টল করাতে পারেন, আমরা মোবাইলে গাইড করে দিব।"
  }
];

